[DLC06_AbsInv_AttackPlans DisAbstractItem]
m_ItemName="督军的突袭计划"
m_PluralItemName=""
m_Description="由至高督军的办公室起草，旨在找出并彻底铲除道德的佣兵刺客及其藏身处。"

[DLC06_Notes_BoneCharm DisAbstractItem]
m_ItemName="异端工艺品"
m_PluralItemName=""
m_Description="请登记这件迷信工艺品。它是在商业楼内的一处训练场里从道德的一名手下身上发现的。临时指挥所里应该有个箱子，专门存放这类物品。为它做好登记后，把它放进去。\n\n督军马库斯"

[DLC06_Notes_Flooded DisAbstractItem]
m_ItemName="废弃的日记"
m_PluralItemName=""
m_Description="我给自己在这里腾了点地方。谢天谢地，赭岸几乎已经完全废弃了。住在楼上这个房间里，我不用担心偶尔出现的拾荒者，也能避开暴雨时的洪水。我挺想回到商业楼里的办公室，看看能不能找到一些以前的旧书，可我至今还没有鼓起勇气。罐装肉早晚会吃完，到时候我就别无选择了。绝望袭来时，也就不需要什么勇气了。"

[DLC06_Notes_VictoryLetter DisAbstractItem]
m_ItemName="庆贺信"
m_PluralItemName=""
m_Description="督军派克，\n我拿下了商业楼，并在附近的一栋建筑里设立了临时指挥所。我的手下正在处理一批俘虏，他们应该能提供许多有用的情报。我们打了敌人一个措手不及，在这里取得了彻底的胜利。显然，原定更大规模的协同进攻已经没有必要。我相信道德会亲自现身，并很快落入我们手中。\n\n督军莱昂纳多·休姆"

[DLC06_Notes_WaterLevel DisAbstractItem]
m_ItemName="水泵系统报告"
m_PluralItemName=""
m_Description="日志内容：有积水，但不超过脚踝深。一定是有什么东西堵住了排水口。\n\n日志内容：排水口已经清理，积水不再是个问题。注意：水泵系统可能不足以应付水量过大的情况。\n\n日志内容：积水齐腰深，又出现了排水问题。如果再不处理水泵系统的问题，会计们就得游泳上班了。\n\n日志：在赭岸的最后一天：我的新岗位明天开始。我再次说明了自己对水泵的担忧。我建议继任者立即检查阀门压力以及系统机械结构的完整性。"